<?php
/*
 * Template Name:プライバシーポリシー一覧
 */
get_header();
?>

<div id="primary" class="privacy-wrap sub-pages">
	<div class="sub-page-header">
		<img src="/wp-content/uploads/2024/02/rl-privacy-title@2x.png">
	</div>

	<div class="privacy-inner max-width1">
    <h1>プライバシーポリシー</h1>
    <p>[RuLaugh]（以下、「当チーム」とします）は、当チームの公式ウェブサイト（以下、「本サイト」とします）をご利用いただくにあたり、ユーザーのプライバシーを尊重し、個人情報の保護に努めています。本プライバシーポリシーは、本サイトを通じて収集される情報とその使用に関する当チームの方針を説明するものです。</p>
<br><br>
    <h2>1. 収集する情報</h2>
    <p><strong>個人識別情報：</strong>ユーザーが本サイト内でアカウントを作成、商品やサービスを購入、お問い合わせを行う、ニュースレターに登録する等の際に、氏名、メールアドレス、住所、電話番号などの情報を提供していただく場合があります。</p>
    <p><strong>非個人識別情報：</strong>ブラウザの種類、使用言語、訪問日時、訪問ページといった、ユーザー個人を特定しない情報が自動的に収集されることがあります。</p>
	<br><br>
    <h2>2. 情報の使用目的</h2>
    <p>収集した情報は以下の目的で使用されます：</p>
    <ul>
        <li>サービスの提供と管理</li>
        <li>ユーザーサポートの向上</li>
        <li>新サービスやプロモーションの案内</li>
        <li>カスタマイズされたコンテンツの提供</li>
        <li>ウェブサイトのパフォーマンスと利便性の向上</li>
    </ul>
	<br><br>
    <h2>3. 情報の共有</h2>
    <p>当チームは、以下の場合を除き、ユーザーの個人情報を第三者と共有または販売することはありません：</p>
    <ul>
        <li>法律に基づく要請がある場合</li>
        <li>ユーザーの同意が得られた場合</li>
        <li>外部サービスプロバイダーが当チームに代わってサービスを提供する場合（ただし、これらのプロバイダーは情報を保護する義務を負います）</li>
    </ul>
	<br><br>
    <h2>4. ユーザーの権利</h2>
    <p>ユーザーはいつでも自己の個人情報にアクセスし、修正または削除を要求する権利を有します。また、ニュースレターやマーケティングメールの受信を拒否する権利も有します。</p>
	<br><br>
    <h2>5. セキュリティ</h2><br>
    <p>当チームは、収集した個人情報のセキュリティを確保するために</p>

</div>
</div><!-- #primary -->


<?php
get_footer();
?>